import React from 'react'
import artical from '../../public/assit/Our_advantages/anlises.jpg'

function Report_2() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      <p>adca</p>
 <div className='m-4'>
            <img
                src={artical}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      ايه هي أهم تحاليل فترة الحمل؟!

         </h2>
      <div className='fs-5'>
     <p className=''>
        <br></br>
     تحاليل الحمل من أهم الخطوات اللي لازم تحافظي عليها خلال الفترة دي وده عشان تطمني على صحتك وصحة جنينك واكتشاف أي مشكلة من بدايتها قبل ما تزيد لاقدر الله


        <br></br>
🌹ومن أهم 7 تحاليل في فترة الحمل:


        <br></br>
👈تحليل الدم الشامل (CBC)


        <br></br>
• التحليل ده بيتعمل لمعرفة نسبة الهيموجلوبين وكريات الدم البيضاء والحمراء و بيساعد في اكتشاف الأنيميا أو أي التهابات.
👈تحليل السكر في الدم(Glucose Test)
التحليل ده مهم لقياس نسبة السكر وللتأكد لو فيه سكر حمل أو لأ و بيتعمل عادة في الشهر الرابع أو الخامس.


        <br></br>
👈تحليل فصيلة الدم وعامل الRh:


        <br></br>
التحليل ده بيتعمل لمعرفة فصيلة دم الام وعامل ال Rh موجب أو سالب ولو الRh بتاع الأم مختلف عن اللي عند الجنين ممكن يسبب مشاكل في الحمل.


        <br></br>
👈تحليل الالتهاب الكبدي(Hepatitis B&C)


        <br></br>
للتأكد من وجود فيرس B أولC لأنه ممكن ينتقل للجنين خلال الولادة.


        <br></br>
👈 تحليل الحصبة الألماني (Rubella)
التحليل ده بيوضح لو كانت الأم عندها مناعة ضد الحصبة الألماني لأن العدوى دي لو حصلت ممكن تسبب مشاكل للجنين


        <br></br>
👈تحليل الزهري(Syphilis Test)


        <br></br>
بنكشف من خلاله عن مرض الزهري ودي عدوى بكتيرية ممكن تأثر على صحة الجنين.


        <br></br>
👈تحليل البول الكامل:
 التحليل ده بيكشف لو فيه التهاب في مجرى البول، نسبة البروتين، ونسبة السكر لو فيه أي مشاكل، بيتم اكتشافها عشان تتعالج بسرعة.

        <br></br>
👈ومركز قصر النيل بيوفر لك معمل تحليل متوفر فيه كافة التحاليل الطبية اللازمة ليكي خلال فترة الحمل بأعلى دقة وأسرع نتائج 



     </p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_2