import React from 'react'
import hear from '../../public/assit/Our_advantages/hear.jpg'

function Report_5() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      <p>adca</p>
 <div className='m-4'>
            <img
                src={hear}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      لو  شعرك بيقع خلال فترة حملك وجربتي طرق كتير لكن مش عارفة إيه الحل؟ 🤔
         </h2>
      <div className='fs-5'>
<p>

<br/>فالبوست ده هيقولك طرق عملية تساعدك بإذن الله ، والطرق دي كالآتي:

<br/>1.التغذية السليمة:
 
 <br/>كلي أطعمة غنية بالحديد، الزنك، وفيتامين د، زي السبانخ، اللحوم الخفيفة، والمكسرات والعناصر دي بتدعم صحة الشعر وتحسن من نموه​

<br/>2.استخدمي منتجات شعر لطيفة:

<br/>ابعدي عن الشامبوهات اللي فيها مواد كيميائية قاسية زي الكبريتات، واشتري شامبو وبلسم مرطب لطيف على شعرك وكمان خلي بالك من تجنب التصفيف بالحرارة العالية​

<br/>3.تدليك فروة الرأس:
 ممكن تدلّكي فروة راسك بلطف مرة أو مرتين في الأسبوع، ده بيحسن الدورة الدموية وبيساعد على تعزيز نمو الشعر​

<br/>4.استشيري طبيبك: 

<br/> بيجيلك تساقط مستمر في الشعر، استشيري الدكتور اللي بتتابعي معاه عشان يقولك التشخيص الصحيح ويوجهك للعلاج المناسب​ بإذن الله
</p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_5