// import React from 'react'
import check from '../../public/assit/Our_advantages/check.jpg'

function Report_8() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      <p>adca</p>
 <div className='m-4'>
            <img
                src={check}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      قبل الحقن المجهري، إيه اهم التحاليل اللي تعمليها؟ 🧐

         </h2>
      <div className='fs-5'>
<p>

<br />
لو هتعملي حقن مجهري، مهم جدًا تكوني عارفة إن كل خطوة بتفرق في نجاح العملية بإذن الله
<br />
ومن أهم الخطوات انك تعملي التحاليل اللي تطمنك ان جسمك مستعد للمرحلة دي
<br />
والبوست ده هيقولك أهم التحاليل دي وهي كالتالي: 👇
<br />
1.تحليل هرمونات وبيشمل:
<br />
هرمون الـFSH والـLH: لمعرفة كفاءة المبيض.
<br />
هرمون الإستروجين والبروجستيرون: عشان متابعة انتظام الدورة الشهرية.
<br />
هرمون البرولاكتين: لأنه لو عالي ممكن يأثر على التبويض.
<br />
هرمون الغدة الدرقية (TSH): لأن مشاكل الغدة ممكن تأثر على الحمل.
<br />
2.تحليل مخزون المبيض (AMH):
<br />
وده تحليل مهم لمعرفة كمية البويضات وجودتها.
<br />
3.تحليل سكر الدم والغدة الكظرية:
<br />
للتأكد من عدم وجود مشاكل زي السكر اللي ممكن تأثر على الحمل.
<br />
4.تحاليل العدوى واللي بتشمل:
<br />
تحليل الحصبة الألمانية.
<br />
تحليل فيروس سي وبي.
تحليل الإيدز.
<br />
تحليل الزهري.
<br />
5.تحليل سيولة الدم:
<br />
وده لتجنب أي مشاكل في تجلط الدم ممكن تأثر على نجاح الحقن المجهري.
<br />
<br />👈ومركز قصر النيل بيوفر لك معمل تحليل متوفر فيه كافة التحاليل الطبية اللازمة ليكي خلال فترة الحمل بأعلى دقة وأسرع نتائج 

</p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_8