// import React from 'react'
import hear from '../../public/assit/Our_advantages/hear.jpg'

function Report_5() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      <p>adca</p>
 <div className='m-4'>
            <img
                src={hear}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      ليه تعملي متابعة شهرية خلال حملك؟ ❤
         </h2>
      <div className='fs-5'>
<p>

<br />في البداية كده المتابعة الشهرية مش مجرد رفاهية أو حتى كشف عادي لكنها مفتاح سلامة ونجاح حملك بإذن الله

<br />ومن أهم فوايدها الآتي:
1.التأكد من صحة الجنين: 

<br /> بتساعد في مراقبة نمو الجنين والتأكد إنه بيتطور بشكل طبيعي و الدكتور بيقيس حجم البطن ويعمل سونار عشان يتأكد من نمو الأعضاء وان وزن البيبي مناسب.

<br />2.مراقبة صحتك:
 
 <br />التأكد إن ضغط الدم، السكر، والوزن في معدلاتهم العادة وده طبعا لتجنب أي مشاكل  صحية زي تسمم الحمل أو سكر الحمل.

<br />3.اكتشاف المشاكل بدري:
 
 <br />لو فيه أي مشكلة صحية ليكي أو للجنين زي مشاكل المشيمة أو قلة الميه حوالين الجنين، بيتم اكتشافها بدري، وده بيساعد في تجنب أي مضاعفات خطيرة بإذن الله

<br />4.النصايح الغذائية والتوجيهات:
 
 <br />خلال كل متابعة، الدكتور بيديلك نصايح عن الأكل الصحي والمكملات الغذائية، وأي تغييرات لازمة في نمط حياتك.

<br />5.الاستعداد للولادة: 
المتابعة الشهرية بتساعد في تحديد ميعاد الولادة والتأكد من وضع الجنين، ولو في أي ضرورة لولادة قيصرية.
<br />
مركز قصر النيل هو المكان المثالي لمتابعة جنينك بشكل آمن وسليم وده لأننا بنوفر لك: 👇

<br />👈عيادة نساء وتوليد مُجهزة بأحدث أشعة تلفزيونية والسونار، لمتابعة نمو الجنين، وأى مشاكل في الأجنة، ومتابعة الحمل الحرج.

<br />👈غرفة عمليات مجهزة بأحدث الأجهزة لإجراء عمليات الولادة الطبيعية والقيصرية

<br />👈معمل تحليل متوفر فيه كافة التحاليل الطبية اللازمة ليكي خلال فترة الحمل

<br />👈استاف تمريضي مُدرب على أعلى مستوى وتحت إشراف د/ هشام الشافعي(إستشاري أمراض النساء والتوليد)

<br />👈أحدث الأجهزة الطبية وأفضل التقنيات بغرف الأفاقة والسونار والمناظير 

<br />ولو عندك أي مشكة خلال حملك شاركينا مشكلتك في التعليقات 
</p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_5