import React from 'react'
import artical from '../../public/assit/Our_advantages/Dangers.jpg'

function Report_1() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
 <div className='m-4'>
            <img
                src={artical}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>إحذري العادات دي لأنها ممكن تسبب العقم </h2>
      <div className='fs-5'>
      <p>
  
  <br></br>    مش كفاية تبقي حابة تكوني أم ، المهم انك توقفي العادات اللي ممكن تبقى سبب في تحقيق حلمك لاقدر الله 

<br></br>والعادات دي ممكن تكون بتعمليها عادي ومتعرفيش مدى ضررها عليكي، وهي كالتالي:

<br></br>1.التعرض للضغوط النفسية بشكل مستمر ممكن يأثر على توازن الهرمونات ويقلل فرص الحمل 

<br></br>2.التغذية غير المتوازنة اللي بتكون خالية من الفيتامينات والمعادن زي فيتامين د وحمض الفوليك والحديد بتأثر بالسلب على الخصوبة

<br></br>3.السمنة أو النحافة الشديد بيأثروا جدا على الدورة الشهرية وبيضعفوا التبويض

<br></br>4.الاستخدام الخاطئ لموانع الحمل بدون توجيه طبي أو انك توقفيها بشكل غير منظم ممكن يأثر على الخصوبة على المدى الطويل

<br></br>لو بتعاني من أي مشكلة في حملك فمركز قصر النيل هيوفر لك علاج لكل مشكلاتك بإذن الله وبنوفر لك :

<br></br>👈عيادة نساء وتوليد مُجهزة بأحدث أشعة تلفزيونية والسونار، لمتابعة نمو الجنين، وأى مشاكل في الأجنة، ومتابعة الحمل الحرج.

<br></br>👈غرفة عمليات مجهزة بأحدث الأجهزة لإجراء عمليات الولادة الطبيعية والقيصرية

<br></br>👈معمل تحليل متوفر فيه كافة التحاليل الطبية اللازمة ليكي خلال فترة الحمل.

<br></br>👈استاف تمريضي مُدرب على أعلى مستوى وتحت إشراف د/ هشام الشافعي(إستشاري أمراض النساء والتوليد)

<br></br>👈أحدث الأجهزة الطبية وأفضل التقنيات بغرف الأفاقة والسونار والمناظير
      </p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_1