import React from 'react'
import artical from '../../public/assit/Our_advantages/sonar.jpg'

function Report_3() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      {/* <p>adca</p> */}
 <div className='m-4'>
            <img
                src={artical}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      ليه تعملي سونار خلال فترة حملك؟
         </h2>
      <div className='fs-5'>
   
   <p>
   إيه أهمية السونار ؟😎
   <br></br>
وليه دايما بتحتاجيه طول فترة حملك؟😍
   <br></br>
الحقيقة الدكتور بيطلب السونار لأسباب مختلفة منها:
   <br></br>
1.مراقبة الجنين وده بيفيدنا في:
   <br></br>
🧬 التأكد من وجود الحمل في مكانه الصحيح
   <br></br>
🧬 معرفة جنس الجنين ذكر أم أنثى
🧬 مراقبة نمو الجنين من حيث(وزنه ، طوله ، نمو أعضائه)
   <br></br>
🧬 مراقبة الماء حوالين الجنين
   <br></br>
2.تشخيص العديد من المشكلات الصحية:
   <br></br>
والنوع ده من السونار بيختلف حسب حالة المريض وبينقسم ل
   <br></br>
سونار البطن:
   <br></br>
يوضع على البطن ويستخدم للكشف عن سبب ألم البطن
   <br></br>
🧬 سونار الكلى:
   <br></br>
الكشف عن التهابات الكلى وأورامها والاسندادات فيها
   <br></br>
🧬 سونار الثدي:
   <br></br>
للكشف عن الكتل الغريبة
   <br></br>
🧬 سونار المهبل:
   <br></br>
   <br></br>
لمعرفة المشكلات المتعلقة بالرحم والمهبل والمبايض
   <br></br>
🧬 سونار المستقيم:
   <br></br>
لمعرفة مشاكل المستقيم والأعضاء القريبة زي البروستاتا
   <br></br>
🧬 سونار الدرقية:
   <br></br>
للتأكد من سلامة حجم الدرقية والكشف عن النمو الغير طبيعي فيها
   <br></br>
🧬 دوبلر الملون:
   <br></br>
لمراقبة تدفق المواد في الجسم زي حركة الدم في الأوعية الدموية
   <br></br>
وفي مركز قصر النيل بنوفر لك:
   <br></br>

   <br></br>
👈عيادة نساء وتوليد مُجهزة بأحدث أشعة تلفزيونية والسونار، لمتابعة نمو الجنين، وأى مشاكل في الأجنة، ومتابعة الحمل الحرج.

   <br></br>
👈غرفة عمليات مجهزة بأحدث الأجهزة لإجراء عمليات الولادة الطبيعية والقيصرية.

   <br></br>
👈معمل تحليل متوفر فيه كافة التحاليل الطبية اللازمة ليكي خلال فترة الحمل.

   <br></br>
👈استاف تمريضي مُدرب على أعلى مستوى وتحت إشراف د/ هشام الشافعي(إستشاري أمراض النساء والتوليد)

   <br></br>
👈أحدث الأجهزة الطبية وأفضل التقنيات بغرف الأفاقة والسونار والمناظير 

   <br></br>
لو عندك مشكلة أو استفسار بخصوص فترة حملك تواصلي معانا
   </p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_3