// import React from 'react'
import tawabel from '../../public/assit/Our_advantages/tawabel.jpg'

function Report_7() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      <p>adca</p>
 <div className='m-4'>
            <img
                src={tawabel}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      هل أكل التوابل يسبب الإجهاض؟ 🤔
         </h2>
      <div className='fs-5'>
<p>

<br></br>ير الأمور الوسط ، وأفضل حاجة هو الاعتدال في أكل التوابل ، وعشان تقدري تظبطي علاقتك بيها فاعملي الخطوات دي: 👇

<br></br>1.مهم جدا تعرفي إن بعض أنواع التوابل ضارة خاصة في حال الإفراط في تناولها زي الحلبة اللي لو كلتيها بشكل كبير ممكن تتسبب في تحفيز تقلصات الرحم، خاصة في الثلث الأخير من الحمل.

<br></br>2 الكركم يعتبر من التوابل المفيدة خلال الحمل، خاصة في الحالات اللي بتعاني منها من آلام أو التهابات

<br></br>3.الجنزبيل كمان مفيد جدا وبيساعد على التخفيف من الغثيان الصباحي، وله خصائص مضادة للغثيان والتقيؤ​.

<br></br>وفي النهاية مهم جدا تستشيري الدكتور اللي بتتابعي معاه وهو يقولك تاكلي إيه وماتاكليش إيه وإيه المعدل المسموح بيه خلال فترة الحمل

<br></br>ولو عندك أي مشكة خلال حملك شاركينا مشكلتك في التعليقات  
</p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_7