import React from 'react'
import artical from '../../public/assit/Our_advantages/how.jpg'

function Report_4() {
  return (
    <div className='' >
      <br></br>
      <br></br>
      <br></br>

        
        <div className='row slider-container  conyainer d-flex justify-content-center'>
    <div className='col-md-8'>
      <p>adca</p>
 <div className='m-4'>
            <img
                src={artical}
                style={{
                  width: '95%',
                   height:"400px",
                  borderRadius: "10px",
                  margin:"10px"
                }}
            />
            </div>
    </div>
    <div className='col-md-8'>
      <h2 className='text-primary'>
      إزاي تحافظي على صحة ظهرك خلال الحمل؟!
         </h2>
      <div className='fs-5'>
<p>

<br></br>مهم جدا تعرفي إن جسمك بيحصل له تغيرات كتيرة خلال الحمل

<br></br>👈 ومن أكتر المشكلات اللي ممكن تقابلك آلام الظهر واللي ليها أسباب مختلفة زي زيادة الوزن خلال الحمل والتغيرات الهرمونية وتغيرات في مركز ثقل الجسم والضغط العصبي اللي بيسبب زيادة توتر وشد العضلات

<br></br>وعشان تتجنبي الآلام دي بإذن الله، هنقولك طرق تساعدك وهي كالآتي:

<br></br>1 تجنبي تماماً لبس الكعب العالي عشان بيسبب ضغط على الضهر.

<br></br>2.حاولي تنامي على مرتبة تكون صلبة ومريحة، وحطي مخدة رقيقة تحت ركبك.

<br></br>3 رياضة المشي وكمان شوية تمارين بسيطة بتساعد على تقوية عضلات الضهر.

<br></br>4.لما تحبي ترفعي حاجة تقيلة، انزلي بركبك مش بظهرك، وخلي الحاجة قريبة من جسمك.

<br></br>5.لما تقعدي، حاولي متحطيش رجل على رجل لو هتقعدي كتير، وحطي مسند تحت رجلك ترتاح عليه ، و لو هتقعدي فترة طويلة، اختاري كرسي يكون ضهره مستقيم وقوي، عشان ضهرك يبقى مستريح ومش محني.

<br></br>6.لو بتطلعي حاجة في المطبخ أو بتعلقي حاجة، استخدمي مسند خشب ثابت للوقوف عليه.

<br></br>7 أول ما تحسي بوجع في ضهرك، حاولي ترتاحي شوية


<br></br>👈 قوليلنا في التعليقات ازاي بتتعاملي مع المشكلة دي
</p>
      </div>
    </div>
  
        </div>
        </div>
  )
}

export default Report_4